/* The title for the passcode setup screens. */
"BannerMessageKey" = "Gõ nhẹ hoặc vuốt để chọn ngày";

"CalendarVoiceOverLabelKey" = "Hôm nay là";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Ngày dương lịch thay thế";

"HasEventKey" = "có sự kiện";

"DoubleTapToChangeSelectionKey" = "Chạm hai lần để thay đổi lựa chọn";

"RangeSelectionChangedKey" = "Đã thay đổi lựa chọn phạm vi";

"RangeSelectionClearedKey" = "Đã xóa lựa chọn phạm vi";

"StartDateKey" = "Ngày bắt đầu";

"EndDateKey" = "Ngày kết thúc";

